<?php

return [
    "header" => [

        "home" => "ပင္မွ",
        "room" => "အခန္းမ်ား",
        "retrieve_booking" => "ဘြတ္ကင္စစ္ေဆးရန္",
        "policies" => "ဟိုတယ္မူဝါဒမ်ား",
        "about_us" => "မိတ္ဆက္",
        "about" => "မိတ္",
        "us" => "ဆက္",
        "contact_us" => "ဆက္သြယ္ရန္",
        "expense_category" => "Expense Category",
        "expense_type" => "Expense Type",
        "book_now" => "အခုဘြတ္ကင္ယူပါ",
        "other_services" => "အျခားဝန္ေဆာင္မႈမ်ား",
        "login" => "အေကာင့္၀င္မည္",
        "profile" => "ပ႐ိုဖိုင္",
        "my_account" => "အေကာင့္",
        "edit_profile" => "ကိုယ္ေရးအခ်က္လက္ ျပင္ရန္",
        "notification" => "အသိေပးခ်က္",
        "logout" => "အေကာင့္မွ ထြက္မည္",
        "register" => "အေကာင့္ျပဳလုပ္ျခင္း",

    ],
    "my_notification" => "အသိေပးခ်က္",
    "notification_detail" => " အသိေပးခ်က္ အေသးစိတ္ ",
    "notice" => "အသိေပးခ်က္",
    "covid_warning" => "Covid-19 ကပ္ေရာဂါကာလ ျဖစ္ေနသည့္အတြက္ Hotel အား ေခတၱယာယီ ပိတ္ထားပါသည္။ နားလည္ေပးမႈအတြက္ ေက်းဇူးတင္ပါသည္ရွင္။ !",
    "send_passwordreset_link" => "Password Reset Link ကိုပို႔ပါ",
    "password_update" => "စကားဝွက္အသစ္ေျပာင္းျခင္း",
    "expire_text" => "၅ မိနစ္အတြင္းမွာသက္တမ္းကုန္ဆုံးပါမည္။",
    "otp_code_text" => "ကို ပို႔လိုက္ပါၿပီ",
    "resend_otp" => "OTP ျပန္လည္ေပးပို႔ပါ",
    "room_qty_notenough_msg" => "အခန္းအေရအတြက္ မလုံေလာက္ပါ !.",

    "card_information" => "ကဒ္ အခ်က္လက္ေရးရာ",
    "my_cards" => "ကဒ္မ်ား",
    "add_new_cards" => "ခရက္ဒစ္ကဒ္ အသစ္ထည့္ပါ",
    "add" => "ထည့္ပါ",
    "edit_card" => "ကဒ္ ျပဳျပင္ပါ",
    "update" => "ျပဳျပင္ပါ",
    "select_credit" => "ခရက္ဒစ္ကဒ္ အမ်ိဳးအစားကို ေ႐ြးခ်ယ္ပါ",
    "credit_name" => "ခရက္ဒစ္အေကာင့္ အမည္",
    "credit_no" => "ခရက္ဒစ္ကဒ္ နံပါတ္",
    "credit_date" => "ခရက္ဒစ္ကဒ္ သက္တမ္းကုန္ဆုံးရက္",

    "abouthotel" => [

        "about_hotet_pone" => "အကယ္၍ သင္ရွာေနတာ ေနျပည္ေတာ္ရွိ ေနထိုင္ရန္အေကာင္းဆုံးႏွင့္ အဆင္ေျပေသာတည္ေနရာတြင္တည္ရွိေသာ ဟိုတယ္တစ္ခုျဖစ္ပါက Apex Hotel ေနျပည္ေတာ္ကိုသာ ေ႐ြးခ်ယ္လိုက္ပါ။ ၿမိဳ႕လယ္ေခါင္မွ ၉.၉ ကီလိုမီတာသာ ကြာေဝးၿပီး ဟိုတယ္၏မဟာဗ်ဴဟာက်ေသာတည္ေနရာသည္ guests မ်ားအတြက္ ေဒသဆိုင္ရာစိတ္ဝင္စားဖြယ္ေနရာမ်ားစြာသို႔ အလြယ္တကူေရာက္ရွိႏိုင္ပါသည္။ အဆင္ေျပေသာတည္ေနရာႏွင့္အတူ ဟိုတယ္သည္ၿမိဳ႕၏မျမင္ႏိုင္ေသာေနရာမ်ားသို႔ အလြယ္တကူျမင္ႏိုင္ပါသည္။ ",
        "about_hotet_ptwo" => " Apex ဟိုတယ္ ေနျပည္ေတာ္သည္ စံနမူနာျပဝန္ေဆာင္မႈမ်ားႏွင့္ မရွိမျဖစ္လိုအပ္ေသာ အရာမ်ားအားလုံးကိုေပးစြမ္းပါသည္။ ခရီးသြားမ်ားအားေကာင္းလာေစရန္ ၂၄ နာရီအခန္းဝန္ေဆာင္မႈ၊ အခန္းအားလုံးတြင္အခမဲ့ Wi-Fi၊ ၂၄ နာရီေရွ႕စားပြဲ၊ အိတ္မ်ားသိုေလွာင္ျခင္း၊ အမ်ားျပည္သူသုံး Wi-Fi ကရိယာမ်ားထားရွိေပးထားျခင္းသည္ Apex ဟိုတယ္၏ facilities အခ်ိဳ႕သာျဖစ္ပါေသးသည္။",
        "about_hotel_pthree" => " Guests တည္းခိုခန္းအားလုံးတြင္ သက္ေတာင့္သက္သာရွိမႈကို ေသခ်ာေစရန္ ေကာင္းမြန္ေသာ facilities မ်ားပါ၀င္ပါသည္။ ဟိုတယ္တြင္ဥယ်ာဥ္ကဲ့သို႔ ထူးျခားေသာ အပန္းေျဖမႈ အခြင့္အလမ္းမ်ားစြာ ပါ၀င္ပါသည္။  Apex ဟိုတယ္ ေနျပည္ေတာ္သည္ အလြန္ေကာင္းမြန္ေသာ facilitiesမ်ားႏွင့္ ေနျပည္ေတာ္တြင္ေနထိုင္ရန္ အေကာင္းဆုံးေသာ Hotelတစ္ခုျဖစ္ပါသည္။ ",

        "getting_around" => "ခန႔္မွန္း ေရာက္ရွိႏိုင္ခ်ိန္ ",
        "restaurants" => "စားေသာက္ဆိုင္မ်ား",

    ],

    "about_hotet_footer" => "အကယ္၍ သင္ရွာေနတာ ေနျပည္ေတာ္ရွိ ေနထိုင္ရန္အေကာင္းဆုံးႏွင့္ အဆင္ေျပေသာတည္ေနရာတြင္တည္ရွိေသာ ဟိုတယ္တစ္ခုျဖစ္ပါက Apex Hotel ေနျပည္ေတာ္ကိုသာ ေ႐ြးခ်ယ္လိုက္ပါ။ ၿမိဳ႕လယ္ေခါင္မွ ၉.၉ ကီလိုမီတာသာ ကြာေဝးၿပီး ဟိုတယ္၏မဟာဗ်ဴဟာက်ေသာတည္ေနရာသည္ guests မ်ားအတြက္ ေဒသဆိုင္ရာစိတ္ဝင္စားဖြယ္ေနရာမ်ားစြာသို႔ အလြယ္တကူေရာက္ရွိႏိုင္ပါသည္။",

    "button" => [
        "view_detail" => "အေသးစိတ္ၾကည့္ရႈရန္",
        "read_more" => "ဆက္ဖတ္ရန္",
        "explore_all_room" => "အခန္းမ်ားအားလုံးၾကည့္ရႈရန္",
    ],

    "discover_apex_hotel" => "Apex ဟိုတယ္ေနျပည္ေတာ္အေၾကာင္း",
    "discover" => "",
    "discover_p" => "ေဆးလိပ္ကင္းစင္သည့္ ဤဟိုတယ္တြင္ စားေသာက္ဆိုင္၊ ဘား / Lounge ႏွင့္ ၂၄ နာရီအခန္းဝန္ေဆာင္မႈမ်ားရွိပါသည္။ အခမဲ့ဘူေဖးနံနက္စာ၊ အမ်ားသုံး areas မ်ားတြင္ အခမဲ့ Wi-Fiႏွင့္ ကိုယ္ပိုင္ကားရပ္နားရန္ ေနရာမ်ားလည္းရွိပါသည္။ ထို႔အျပင္စီးပြားေရးစင္တာတစ္ခု၊ အစည္းအေဝးခန္းမ်ားႏွင့္ ေအာ္ပေရတာဝန္ေဆာင္မႈစသည္ွ ဝန္ေဆာင္မႈမ်ားလည္းရွိပါသည္။ အခန္းစုစုေပါင္း ၅၁ခန္းတြင္ ေရခ်ိဳးကန္မ်ား၊ ဖိနပ္မ်ား၊ WiFi ႏွင့္ ၿဂိဳဟ္တုလိုင္းမ်ားပါ၀င္သည့္ Flat Screen TV မ်ားကဲ့သို႔ေသာ ဝန္ေဆာင္မႈမ်ားပါရွိပါသည္။ ၂၄ နာရီအခန္းဝန္ေဆာင္မႈ၊ မီနီဘားမ်ားႏွင့္ အခမဲ့ေရပုလင္းမ်ားသည္ guests မ်ားရရွိႏိုင္ေသာ အပိုဝန္ေဆာင္မႈမ်ားျဖစ္ပါသည္။",

    "continue" => "ဆက္ရန္",
    "explore" => "ဟိုတယ္",
    "services" => "ဝန္ေဆာင္မႈမ်ား",
    "hotel_services" => "Apex ဟိုတယ္သည္ လူႀကီးမင္းတို႔ လိုအပ္ခ်က္မ်ားကို ျဖည့္ဆည္းရန္ အဓိကထားေသာ ၀န္ေဆာင္မႈအမ်ိဳးမ်ိဳးကိုေပးပါသည္။ Apex Hotel ေနျပည္ေတာ္သို႔ စီးပြားေရးလုပ္ငန္းေၾကာင့္တည္းခိုသည္ျဖစ္ေစ ေပ်ာ္႐ႊင္မႈရရွိလိုတာေၾကာင့္တည္းခိုသည္ျဖစ္ေစ ဟိုတယ္၏၀န္ေဆာင္မႈမ်ားအားလုံးသည္ သင့္အတြက္ အနားယူရန္အေကာင္းဆုံးေသာ ပတ္ဝန္းက်င္ကိုဖန္တီးေပးပါလိမ့္မည္။ ",

    "food_beverages" => "အစားအစာႏွင့္အေဖ်ာ္ယမကာမ်ား",
    "breakfast_dinner" => "မနက္စာႏွင့္ ညစာ",
    "bathroom" => "ေရခ်ိဳးခန္း",
    "flower_decoration" => "ပန္းအလွဆင္ျခင္း ",
    "mini_bar" => "ဘား အေသးစား",
    "food_drinks" => "အစားအစာႏွင့္ေသာက္စရာမ်ား",

    "hotel_reviews" => "သုံးသပ္ခ်က္မ်ား",

    "what_nearby" => "အနီးအနားရွိ ေနရာမ်ား",

    "filter_by" => "စီစစ္ျခင္း",
    "need_helps" => "အကူအညီလိုပါသလား",
    "call_us" => "ကြၽန္ေတာ္တို႔ကို ေခၚပါ",
    "result" => "ရလဒ္",

    "booking_form_fill" => "ေက်းဇူးျပဳ၍ သင္၏ဘြတ္ကင္အခ်က္အလက္ျဖည့္ပါ",
    "booking_no" => "ဘြတ္ကင္ နံပါတ္",
    "phone_no" => "ဖုန္းနံပါတ္",

    "hotel" => "ဟိုတယ္",
    "policy" => "မူဝါဒမ်ား",

    "from" => "- <b> ၁၄:၀၀ </b> နာရီ မွ ",
    "until" => "- <b> ၁၂:၀၀ </b> နာရီ မတိုင္မီ ",
    "checkin_time" => "တည္းခိုခ်ိန္ ",
    "checkout_time" => "ထြက္ခြာခ်ိန္",

    "deposite_policy" => "ႀကိဳတင္ျဖည့္ေငြ မူဝါဒ",
    "deposite_policy_text" => "- တည္းခိုစရိတ္အားလုံး၏ ေငြပမာဏကို ေကာက္ခံပါမည္။ အခြန္ပါဝင္ပါသည္။",
    "person" => "ေယာက္",

    "deposite" => "ႀကိဳတင္ေပးေငြ",
    "balance" => "လက္က်န္ေငြ",
    "inquiry" => " စုံစမ္းရန္",
    "shwe_see_gon" => "ေ႐ႊစည္းခုံေစတီ",
    "yan_aung_myin" => "ရန္ေအာင္ျမင္ဘုရား",
    "yanaungmyin_golf" => "ရန္ေအာင္ျမင္ ေဂါက္ကြင္း",
    "zoo_safari" => "  တိရိစာၦန္ ဥယ်ာဥ္ & ဆာဖာရီ ဥယ်ာဥ္",
    "gen_museum" => "ျမန္မာ့ေက်ာက္မ်က္ရတနာျပတိုက္",
    "min_walk" => "min walk",
    "min_drive" => "min drive",
    "hotel_address" => " ဟိုတယ္ ဇုန္(၁) အမွတ္ ၃၄ / ၃၅၊ ရာဇသိဂၤဟလမ္း၊ ဒကၡိဏသီရိၿမိဳ႕နယ္၊ ေနျပည္ေတာ္ ၊ျမန္မာ ။",

    "other_services_name" => "အျခားဝန္ေဆာင္မႈ အမည္မ်ား",
    "other_services_charges" => "အျခားဝန္ေဆာင္မႈ ကုန္က်စရိတ္မ်ား",
    "other_services_charges_total" => "အျခားဝန္ေဆာင္မႈ ကုန္က်စရိတ္ စုစုေပါင္း",
    "can't_book" => "အခု Booking မရႏိုင္ပါဘူး ! <br> (Member rate သည္တစ္ႀကိမ္သာအသုံးျပဳႏိုင္ပါသည္ !)",
    "no_availiable" => "မရရွိႏိုင္ေသးပါ",
    "call_us" => "အကူအညီလိုပါသလား? ကြၽန္ေတာ္တို႔ကိုေခၚပါ။",
    "sleeps" => "ေယာက္အိပ္",
    "pay_cash_at_hotel" => "ဟိုတယ္တြင္ ေငြေပးေခ်မည္။",
    "read_terms" => "စည္းမ်ဥ္းစည္းကမ္းမ်ားကို ဖတ္မည္။",

    "cancellation" => "ဖ်က္သိမ္းမႈ",
    "prepayment" => "ႀကိဳတင္ေပးေငြ",
    "cancellation_prepayment_text" => "ဖ်က္သိမ္းျခင္းႏွင့္ ႀကိဳတင္ေပးေခ်ျခင္း မူဝါဒမ်ားသည္ ေနရာထိုင္ခင္း အမ်ိဳးအစားအလိုက္ ကြဲျပားပါသည္။",
    "children_beds" => "ကေလးမ်ားႏွင့္ အိပ္ရာ",

    "cancellation_text" => "- ကေလးမ်ားကို <b> မည္သည့္ အသက္အ႐ြယ္ကိုမဆို </b>ႀကိဳဆိုပါသည္။ <br><br>
                            - ကေလးမ်ားအား <b> အသက္ ၁၃ ႏွစ္ </b>  ႏွင့္အထက္ကို  <b> အ႐ြယ္ေရာက္သူ </b> အဖစ္သတ္မွတ္ထားပါသည္။ <br><br>
                            - မွန္ကန္ေသာ ေစ်းႏႈန္းမ်ားႏွင့္ ေနထိုင္မႈဆိုင္ရာ အခ်က္အလက္မ်ားကို ၾကည့္ရႈရန္၊ သင္၏အုပ္စုရွိ ကေလးအေရအတြက္ကိုပါ သင္၏ရွာေဖြမႈတြင္ထည့္ေပးပါ။ <br><br>
                            -  ျဖည့္စြက္မႈမ်ားသည္ စုစုေပါင္းကုန္က်စရိတ္မ်ားတြင္ အလိုအေလ်ာက္ တြက္ခ်က္ထားျခင္းမရွိပါ။ သင္၏ေနထိုင္စဥ္အတြင္း သီးျခားစီေပးေခ်ရပါမည္။ <br><br>
                            - ခြင့္ျပဳထားေသာ ကုတင္အပို အေရအတြက္သည္ သင္ေ႐ြးခ်ယ္ေသာ အခန္းေပၚတြင္မူတည္ပါသည္။ ေက်းဇူးျပဳၿပီး သင္ေ႐ြးခ်ယ္ထားေသာ အခန္းတြင္ အမ်ားဆုံး ရရွိႏိုင္ေသာ ကုတင္အပိုအေရအတြက္ကို စစ္ေဆးေပးပါ။ <br><br>                            - ေခါက္ခုတင္ႏွင့္ အိပ္ရာအပိုမ်ားကိုရရွိႏိုင္ပါသည္။ <br>
                            - ေခါက္ခုတင္ႏွင့္ အိပ္ရာအပိုမ်ားကိုရရွိႏိုင္ပါသည္။ <br>
                            ",

    "pets" => "အိမ္ေမြးတိရစာၦန္",
    "pets_text" => "- အိမ္ေမြးတိရစာၦန္မ်ားကို <b> ခြင့္မျပဳပါ </b> ။",

    "cash_only" => "ေငြသားေပးေခ်ျခင္း",
    "cash_only_text" => "- ေငြသားေပးေခ်မႈ ကိုသာ လက္ခံပါသည္။",

    "terms_conditions" => "စည္းကမ္းႏွင့္ သတ္မွတ္ခ်က္မ်ား",
    "terms_conditions_footer" => "စည္းကမ္းႏွင့္ သတ္မွတ္ခ်က္မ်ား",

    "hotel_term_conditon_title" => "<strong>ဟိုတယ္</strong> <span><strong>စည္းကမ္းႏွင့္ သတ္မွတ္ခ်က္မ်ား</strong></span>",

    "terms_conditions_subtitle" => " Starfish member သတ္မွတ္ခ်က္ႏွင့္အေျခအေနမ်ား <br>

                                        Starfish Member အစီအစဥ္ အေၾကာင္း <br>  ",
    "terms_conditons_text1" => "Starfish member အစီအစဥ္ကို Apex Hotel Myanmar မွျပဳလုပ္ပါသည္။ ဤအစီအစဥ္သည္ အသင္း ၀င္မ်ားအား Apex Hotel Myanmar ႏွင့္ Starfish application မွေပးေသာ အျခားဝန္ေဆာင္မႈမ်ား သို႔မဟုတ္ product မ်ားတြင္ ေငြေပးေခ်မႈအားျဖင့္  ေလွ်ာ့ေစ်းရရွိရန္ႏွင့္ ဆုေၾကးရမွတ္မ်ား (“ Points”) ရရွိရန္ အခြင့္အေရးမ်ားကိုေပးပါသည္။",
    "become_member" => "ပ႐ိုဂရမ္၏ အသင္းဝင္တစ္ဦးျဖစ္ျခင္းႏွင့္ အေကာင့္တစ္ခု ဖန္တီးျခင္း",
    "become_memeber_text" => "အသင္း၀င္ မဟုတ္ေသးသူမ်ားအတြက္ Starfish Mobile Application ဒါမွမဟုတ္ ကြၽႏ္ုပ္တို႔၏ ၀က္ဘ္ဆိုက္မွတဆင့္  <a class = 'text-primary'
                                    href = '{{url (' www.apexhotelmyanmar.com ')}}'> www.apexhotelmyanmar.com </a>  အသင္း၀င္သစ္အေနျဖင့္ စာရင္းသြင္းႏိုင္ပါသည္။

                            အစီအစဥ္၏ အသင္းဝင္ျဖစ္ရန္ သင္ေနထိုင္သည့္ တိုင္းျပည္တြင္ ေနထိုင္ရန္ သတ္မွတ္ထားေသာ အသက္အ႐ြယ္ျဖစ္ရပါမည္ ။ <br>
                            အသင္း၀င္ အေကာင့္တစ္ခုဖြင့္ရာတြင္ အေကာင့္လႈပ္ရွားမႈႏွင့္ သင္၏အမွတ္မ်ားကို မွတ္တမ္းတင္ထားမွာျဖစ္ၿပီး လက္ရွိအသုံးျပဳေနေသာ e-mail လိပ္စာ၊
                            ဖုန္းနံပါတ္အပါအဝင္ အခ်က္အလက္မ်ား  (“ အေကာင့္ အခ်က္အလက္မ်ား”) ကို မွန္ကန္ၿပီးျပည့္စုံေသာ သတင္းအခ်က္အလက္မ်ားျဖင့္ ျဖည့္သြင္းေပးရမည္ျဖစ္သည္။ ",

    "booking_reservation" => "ဘြတ္ကင္ /ႀကိဳတင္မွာၾကားထားျခင္း မူဝါဒ",
    "booking_reservation_text" => "
                                - Starfish member မဟုတ္ေသာ Guest မ်ားအတြက္
                                full / deposite ေငြေပးေခ်မႈ အၿပီးသတ္ၿပီးမွ
                                ႀကိဳတင္မွာၾကားထားမူကို အတည္ျပဳ ေပးပါလိမ့္မည္။ <br>

                                - ေငြေပးေခ်မႈကို သတ္မွတ္ထားေသာ အခ်ိန္အတြင္း လုပ္မထားပါက
                               ႀကိဳတင္ဘြတ္ကင္ယူထားေသာ အခန္းကို အလိုအေလ်ာက္ ဖ်က္သိမ္းပါလိမ့္မည္။ <br>

                                - Starfish member မ်ားအတြက္ ေငြေပးေခ်မႈကို ဟိုတယ္ Check-in ဝင္ခ်ိန္တြင္ ႏိုင္ပါသည္။ <br><br>
        ",
    "cancellation_policy" => "ဖ်က္သိမ္းမႈ မူဝါဒ",
    "cancellation_policy_text" => "- Reservation လုပ္ထားၿပီး ဖ်က္သိမ္းပါက ေငြျပန္မအမ္းပါ။",

    "pet_policy" => "အိမ္ေမြးတိရစာၦန္ မူဝါဒ",
    "language" => "ဘာသာစကား",
    "myanmar" => "ျမန္မာ",
    "email_or_phone" => "အီးေမလ္း(သို႔မဟုတ္)ဖုန္းနံပါတ္",
    "password" => "စကား၀ွက္",
    "login" => "အေကာင့္၀င္မည္",
    "forget_password" => "စကား၀ွက္ေမ့ေနပါသလား?",
    "sign_up" => "အေကာင့္ျပဳလုပ္ရန္",
    "name" => "အမည္",
    "email" => "အီးေမးလ္",
    "phone" => "ဖုန္း",
    "nrc_or_passport" => "မွတ္ပုံတင္အမွတ္",
    "date_of_birth" => "ေမြးေန႔",
    "edit_profile" => "ကိုယ့္ေရးကိုယ္တာကို ျပဳျပင္ရန္",
    "booking_list" => "ဘြတ္ကင္ စာရင္းမ်ား",
    "all_booking" => "ဘြတ္ကင္ အားလုံး",
    "date" => "ရက္စြဲ",
    "payslip" => "ေငြေပးေခ် ေျပစာ",
    "upload_payslip_here" => "သင္၏ ေငြေပးေခ်ေျပစာ ကိုဒီမွာတင္ပါ",
    "payslip_image" => "ေငြေပးေခ်ေျပစာ ပုံ",
    "remark" => "မွတ္ခ်က္",

    "room_" => "အခန္း",
    "personal" => "ကိုယ္ေရးကိုယ္တာ",
    "invoice" => "ေငြေတာင္းခံလႊာ",
    "extra_invoice" => "အပို ေငြေတာင္းခံလႊာ    ",

    "gender" => "က်ား/မ",
    "male" => "က်ား",
    "female" => "မ",
    "address" => "လိပ္္္စာ",
    "confirm_password" => "စကား၀ွက္ကို ထပ္မံ႐ိုက္ပါ",
    "cancel" => "ပယ္ဖ်က္မည္",
    "nrc_front" => "မွတ္ပုံတင္ေရွ႕စာမ်က္ႏွာ",
    "nrc_back" => "မွတ္ပုံတင္ေနာက္စာမ်က္ႏွာ",
    "profile" => "ပ႐ိုဖိုင္",
    "email_address" => "အီးေမးလ္ လိပ္္္စာ",
    "contact_number" => "ဆက္သြယ္ရမည္ ဖုန္းနံပါတ္",

    "forgot_password" => "စကား၀ွက္ေမ့ေနပါသလား?",

    "need_email_password_change" => "သင္၏စကားဝွက္ကိုျပန္လည္သတ္မွတ္ရန္ သင့္အီးေမးလ္လိပ္စာသာလိုအပ္ပါသည္",
    "send" => "ပို႔ရန္",
    "do_not_have_account" => "အေကာင့္မရွိဘူးလား?",
    "reset_password" => "စကား၀ွက္အသစ္ျပဳလုပ္မည္",
    "ok" => "အိုေက",
    "day" => "ရက္",
    "month" => "လ",
    "year" => "ႏွစ္",
    "check_availability" => "ရရွိႏိုင္မႈကိုစစ္ေဆးပါ",

    "confirm" => "အတည္ျပဳမည္",
    "warning" => "သတိေပးခ်က္",
    "sure_logout" => "အေကာင့္မွထြက္ရန္ ေသခ်ာပါသလား?",
    "logout_yes" => "ထြက္မည္",
    "logout_no" => "မထြက္ပါ",
    "success" => "ေအာင္ျမင္ပါသည္",
    "account" => "အေကာင့္",
    "customer_service_help" => "အကူညီေပးရန္ငွာန",

    "information" => "အခ်က္လက္ေရးရာ",
    "setting" => "အျပင္အဆင္",
    "no_data" => "အခ်က္လက္ မရွိပါ",

    "booking" => "ဘြတ္ကင္",
    "booking_history" => "ဘြတ္ကင္စာရင္း",
    "check-in" => "တည္းခိုမည့္ေန႔",
    "check-out" => "ထြက္ခြာမည့္ေန႔",

    "nationality" => "ႏိုင္ငံသား",
    "search" => "ရွာေဖြမည္",
    "room_list" => "အခန္းမ်ား",
    "room_type" => "အခန္းအမ်ိဳးစားမ်ား",
    "sort_by" => "ေ႐ြးခ်ယ္ပါ",
    'price_hight_low' => 'ေစ်းအနိမ့္မွ ေစ်းျမင့္',
    'price_low_hight' => 'ေစ်းျမင့္မွ ေစ်းအနိမ့္',
    "room_information" => "အခန္းအခ်က္လက္",
    "message" => "မွတ္ခ်က္",
    "exit" => "အက္ပလီေကးရွင္းမွ ထြက္မွာေသခ်ာလား။",

    "noti_list" => "အသိေပးစာ စာရင္း",
    "noti_detail" => "အသိေပးစား အေသစိတ္",
    "back" => "ေနာက္သို႔",
    "booking_no" => "ဘြတ္ကင္နံပါတ္",
    "all_booking" => "ဘြတ္ကင္ အားလုံး",
    "previous_booking" => "တင္ပီးေသာ ဘြတ္ကင္",
    "upcoming_booking" => "ႀကိဳတင္ ဘြတ္ကင္",
    "booking_detail" => "ဘြတ္ကင္ အခ်က္အလက္",
    "bed_type" => "အိပ္ရာအမ်ိဳးအစား",
    "room_qty" => "အခန္း ပမာဏ",
    "guest" => "ဧည့္သည္",
    "room_price" => "အခန္းေစ်းႏူန္း",
    "discount_price" => "ေလွ်ာ့ေစ်း",
    "per_night" => "တစ္ည",
    "nights" => "ည",
    "early_checkin_price" => "အေစာပိုင္း Check-in ေစ်းႏႈန္း",
    "late_checkout_price" => "ေႏွာင္းပိုင္း Check-out ေစ်းႏႈန္း",
    "both_check_price" => "check-in /check-out ႏွစ္ခု ေစ်းႏႈန္း",
    "services_charges" => "ဝန္ေဆာင္မႈမ်ားအား သြင္းခ",
    "total" => "စုစုေပါင္း",
    "invoice_room" => "ခန္း",
    "commercial_tax" => "အခြန္",
    "grand_total" => "အားလုံး စုစုေပါင္း",
    "commission" => "ေကာ္မရွင္",
    "invoice_total" => "စာရင္းခ်ဳပ္",
    "download_invoices" => "ေငြေတာင္းခံလႊာ ေဒါင္းလုဒ္လုပ္ရန္",
    "extra_invoices" => "အပို ေငြေတာင္းခံလႊာ",

    "personal_information" => "ကိုယ္ေရးကိုယ္တာအခ်က္အလက္မ်ား",
    "other_detail" => "အျခားေသာအခ်က္အလက္မ်ား",
    "pay_method" => "ေငြေပးေခ်မႈနည္းလမ္း",
    "cancel_booking" => "ဘြတ္ကင္ ပယ္ဖ်က္မည္",
    "booking_canceling" => "ဘြတ္ကင္ပယ္ဖ်က္ျခင္း",
    "remark" => "မွတ္ခ်က္",
    "submit" => "တင္သြင္းမည္",
    "room_detail" => "အခန္း အခ်က္အလက္",
    "close" => "ပိတ္မည္",
    "terms_agree_text" => "ကြၽႏ္ုပ္သည္ သတ္မွတ္ခ်က္မ်ားႏွင့္အေျခအေနမ်ား ကိုသေဘာတူပါသည္။",
    "confirm_booking" => "ဘြတ္ကင္ ကိုအတည္ျပဳပါ",
    "your_reservation" => "သင္၏ ႀကိဳတင္စာရင္း",

    "write_remark" => "မွတ္ခ်က္ ေရးပါ",
    "available" => "စုစုေပါင္းအခန္း",
    "all_room" => "အခန္းအားလုံး",
    "you_sure_delete" => "ပယ္ဖ်က္ရန္ ေသခ်ာပါသလား?",
    "register" => "အေကာင့္ျပဳလုပ္မည္",
    "to_register" => "အေကာင့္ျပဳလုပ္ရန္",
    "next" => "ေနာက္ထပ္",
    "extra_bed" => "ခုတင္ အပို",
    "we_have" => "",
    "left" => " ခန္းက်န္ရွိပါသည္။",
    "early_check_in" => "ေစာ၍ ေရာက္မည္",
    "late_check_out" => "ေနာက္က်မွ ထြက္ခြာမည္",
    "room_overview" => "အခန္း အခ်က္အလက္",
    "price" => "ေစ်းႏူန္း",
    "upload" => "တင္မည္",
    "choose_payslip" => "ေငြေပးေခ်ေျပစာ ေ႐ြးမည္",
    "recommend_room_for_you" => "သင့္အတြက္ အခန္းမ်ားစုစည္းမႈ",
    "discover_our_best_room" => "လူႀကိဳက္အမ်ားဆုံး အခန္းမ်ား",
    "location" => "တည္ေနရာ",
    "explore_room" => "ေရပန္းအစားဆုံး အခန္းမ်ား",
    "explore_service" => "အေကာင္းဆုံး ၀န္ေဆာင္မႈမ်ား",
    "facilities" => "၀န္ေဆာင္မႈမ်ား",
    "extra_bed_per_room" => " အပိုအိပ်ရာ တစ်ခန်းနှုန်း ",
    "guest_per_room" => "ဧည့္သည္ တစ္ခန္းႏႈန္း",
    "login_here" => "အေကာင့္၀င္ပါ",
    "not_member_login" => "member မဟုတ္လွ်င္ ေက်းဇူးျပဳ၍",
    "available_facility" => "ပါ၀င္ေသာ အဂၤါရပ္္္္မ်ား",
    "unavailable_facility" => "မပါ၀င္ေသာ ၀န္ေဆာင္မႈမ်ား",
    "description" => "ေဖာ္္္္္္္္ျပခ်က္",
    "pay_by_cash_at_hotel" => "ဟိုတယ္တြင္ ေငြသားျဖင့္ေပးေခ်မည္",
    "agree_term_condition" => "စည္းကမ္းသပ္မွတ္ခ်က္မ်ားကို သေဘာတူညီသည္",
    "booking_store_detail" => "တင္ထားေသာဘြတ္ကင္ အေသးစိတ္",
    "success_logout" => "အေကာင့္ထြက္ျခင္း ေအာင္ျမင္ပါသည္",
    "customer_information" => "ဧည့္သည္ အခ်က္အလက္",
    "booking_status" => "ဘြတ္ကင္ ေဖာ္္္္္္္္ျပခ်က္",
    "download" => "ေဒါင္းလုဒ္",
    "aboutus_content" => "Apex hotel ေနျပည္ေတာ္သည္ ခရီးသြားမ်ားအတြက္ ေက်နပ္ဖြယ္ေကာင္းေသာ စံနမူနာမ်ားႏွင့္ျပည့္စုံေကာင္းမြန္ေသာ ဝန္ေဆာင္မႈကိုေပးပါသည္။",
    "more_about_hotel" => "Apex ဟိုတယ္ေနျပည္ေတာ္အေၾကာင္း",

];
